{
  "cards": [
    {
      "id": "Philips Respironics EverFlo",
      "description": "Концентратор кислорода Respironics EverFlo — полноценный 5-литровый аппарат, зарекомендовавший себя как надежный и простой в обращении. Имеет встроенный газоанализатор, который контролирует концентрацию кислорода на выходе. Один из самых легких среди 5-литровых концентраторов (весит чуть более 14 кг).",
      "mechanics": [
        "Концентратор кислорода Respironics EverFlo работает по принципу физического разделения газов (кислорода, азота и проч.), содержащихся в воздухе. Воздух буквально просеивается через специальные 'молекулярные сита' (цеолит) и на выходе получается струя с концентрацией кислорода до 95%, тогда как в обычном воздухе концентрация кислорода не превышает 21%. Такая технология делает концентратор кислорода Respironics EverFlo практически безопасным в сравнении с обычными кислородными баллонами.",
        "EverFlo создавался компанией Philips Respironics с учетом опыта врачей-пульмонологов и пожеланий пациентов. Благодаря такому подходу прибор получился очень простым в эксплуатации, легким в перемещении и надежным в работе. Прибор EverFlo по праву считается одним из лучших кислородных концентраторов в мире!"
      ],
      "productivity": {
        "1": "Концентратор кислорода Respironics EverFlo способен вырабатывать до 5 литров воздушно-кислородной смеси в минуту с концентрацией кислорода 93%±3%",
        "2": "Заданная производительность достигается через 3-5 минут работы прибора."
      },
      "government": {
        "1": "• Прибор может работать 24 часа в сутки от обычной розетки 220В",
        "2": "• Плавная регулировка объема воздушно-кислородного потока на выходе",
        "3": "• Наличие газоанализатора, контролирующего концентрацию кислорода (при насыщенности меньше 85%-82% загорается индикатор)",
        "4": "• Имеется счетчик наработанного времени",
        "5": "• Тихая работа (уровень шума не более 43Дб) и малый вес (14 кг.)",
        "6": "• Тревожная сигнализация при экстренном отключении электричества",
        "7": "• Встроенный антибактериальный фильтр (осуществляет грубую и тонкую очистку воздуха)"
      },
      "construction": {
        "1": "Кислородный концентратор Respironics EverFlo - это довольно легкий (вес всего 14 кг) прибор, изготовленный из ударопрочного пластика.",
        "2": "Эргономичный дизайн концентратора Respironics EverFlo облегчает перемещение и перевозку аппарата - четыре поворотных колеса и крепкая ручка обеспечивают мобильность аппарата.",
        "3": "Регулятор потока позволяет точно настраивать объем воздушно-кислородной смеси на выходе. Особая форма корпуса надежно защищает расходомер от внешних повреждений – он как бы «утоплен» в корпус концентратора.",
        "4": "На боковой панели имеется окошко, в котором отображается общее количество наработанных часов.",
        "5": "Для предотвращения пересыхания дыхательных путей во время кислородной терапии, в прибор встраивается увлажнитель. Стакан увлажнителя надежно фиксируется универсальным держателем.",
        "6": "Во время транспортировки соединительная трубка увлажнителя убирается внутрь специального закрывающегося отсека. В этом же отсеке находится антибактериальный фильтр."
      },
      "features": {
        "1": "Концентратор кислорода Respironics EverFlo можно использовать для домашней и стационарной кислородной терапии, а также для приготовления кислородных коктейлей. Концентратор EverFlo удобно переносить, взявшись за литую ручку, и перевозить на колесиках.",
        "2": "Регулятор потока встроен в корпус, что защищает его от повреждений. Удобная ручка регулятора позволяет с легкостью и точностью настраивать объем потока.",
        "3": "В случае каких-либо неисправностей или проблем в работе концентратора кислорода срабатывает тревожная сигнализация. При этом для каждого события существует своя звуковая и световая индикация:",
        "4": "- при падении концентрации кислорода на выходе ниже 85%-82% загорается желтый индикатор и звучит прерывистый звуковой сигнал;",
        "5": "- при системных неполадках и/или отключении электропитания загорается красный индикатор и звучит постоянный звуковой сигнал",
        "6": "При отсутствии каких-либо проблем, на панели управления просто горит зеленый индикатор.",
        "7": "Увлажнитель встраивается в корпус и надежно фиксируется. Воду в увлажнителе необходимо менять перед каждым сеансом терапии. В прибор установлен антибактериальный фильтр, обеспечивающий очищение воздуха от бактерий и вирусов. Фильтр необходимо заменять на новый примерно через год использования или через 2500 часов эксплуатации."
      }
    },
    {
      "id": "Bitmos oxy 6000-6 L",
      "description": "Кислородный концентратор oxy 6000-6 на протяжении многих лет остается одним из самых легких и бесшумных приборов долгосрочной кислородной терапии на мировом рынке.",
      "mechanics": {
        "1": "Концентратор кислорода Bitmos OXY 6000 6L работает по принципу физического разделения газов (кислорода, азота и проч.), содержащихся в воздухе. Воздух буквально просеивается через специальные 'молекулярные сита' (цеолит) и на выходе получается струя с концентрацией кислорода до 95%, тогда как в обычном воздухе концентрация кислорода не превышает 21%. Такая технология делает концентратор кислорода Bitmos OXY 6000 6L практически безопасным в сравнении с обычными кислородными баллонами."
      },
      "productivity": {
        "1": "Кислородный концентратор Bitmos OXY 6000 6L может производить до 6 литров воздушно-кислородной смеси в минуту с повышенной концентрацией кислорода:",
        "2": "- при производительности до 5 литров в минуту, концентрация кислорода достигает 93±3%",
        "3": "- при производительности 5-6 литров в минуту - 90±3%"
      },
      "government": {
        "1": "• Может работать 24 часа в сутки от обычной розетки 220В",
        "2": "• Тихая работа – уровень шума не более 35 Дб (один из лучших показателей в мире!)",
        "3": "• Удобная электронная регулировка воздушно-кислородного потока с точностью до 0,1 л/мин",
        "4": "• Наличие газоанализатора, контролирующего концентрацию кислорода",
        "5": "• Тревожная сигнализация при отсутствии электропитания и в случае перегрева",
        "6": "• Встроенный счетчик наработанных часов",
        "7": "• Внутренний антибактериальный фильтр – очищение от бактерий и вирусов до 99,99%",
        "8": "• Возможность удаленного подключения увлажнителя"
      },
      "construction": {
        "1": "Кислородный концентратор Bitmos OXY 6000 6L изготовлен из надежного ударопрочного пластика и имеет эргономичный дизайн. Прибор удобно перемещать благодаря крепкой ручке и четырем поворотным колесам.",
        "2": "На верхней панели находится кнопка включения/выключения, ЖК-дисплей и регулятор потока. Объем потока воздушно-кислородной смеси настраивается при помощи поворотного электронного регулятора. Управление происходит путем вращения и нажатия кнопки регулятора потока для подтверждения выбора.",
        "3": "На дисплее отображается текущий объем потока и количество наработанных часов (в течение нескольких секунд после каждого включения).",
        "4": "Для предотвращения пересыхания дыхательных путей во время кислородной терапии, к аппарату подключается увлажнитель (входит в базовую комплектацию). Увлажнитель может располагаться как на самом концентраторе, так и в специальной подставке (входит в комплект) на удалении до 15 метров. Комплект для удаленного увлажнения позволяет пациенту свободно передвигаться в пределах квартиры или палаты."
      },
      "features": {
        "1": "Концентратор Bitmos OXY 6000 6L можно использовать в домашней/стационарной терапии, в ветеринарии и в качестве источника кислорода для приготовления кислородных коктейлей.",
        "2": "Прибор прост в управлении – его необходимо лишь включить и выставить требуемый объем воздушно-кислородного потока. Электронная регулировка позволяет устанавливать объем потока с точностью до 0,1 литра в минуту.",
        "3": "(При нормальной работе прибора) на дисплее с подсветкой крупными цифрами отображается текущий объем потока. При каждом включении Bitmos OXY 6000 в течение нескольких секунд на дисплее отображается общее наработанное время. В случае каких-то неисправностей или проблем в работе прибора на дисплее загорается соответствующий значок и звучит тревожный сигнал.",
        "4": "Интеллектуальная система оповещений кислородного концентратора Bitmos OXY 6000 6L сигнализирует о различных неполадках:",
        "5": {
          "5.1": "• Отсутствие электропитания",
          "5.2": "• Падение концентрации кислорода ниже 82% (ниже 60%)*",
          "5.3": "• Перегрев аппарата",
          "5.4": "• Низкое давление на выходе"
        },
        "6": "*В случае, когда концентрация кислорода опускается ниже 82%, загорается индикатор «О2» (может загораться на потоке 5.5-6.0 л/мин). Если концентрация опускается ниже 60%, то кроме индикатора «О2» также срабатывает звуковая сигнализация (зуммер).",
        "7": "Чистка и уход за аппаратом не занимают много времени. Воду в увлажнителе необходимо заменять перед каждым сеансом терапии. Каждые 4 недели (или 500 часов работы) необходимо менять фильтр грубой очистки. Замена антибактериального фильтра осуществляется примерно через год использования или 2500 часов работы."
      }
    }
  ]
}